abseil-cpp
adwaita-cursors
adwaita-fonts
adwaita-icon-theme
adwaita-icon-theme-legacy
alsa-card-profiles
aquamarine
archlinux-keyring
base
base-devel
bat
code
eza
fzf
git
go
google-chrome
grim
gtk-layer-shell
gtk3
hyprcursor
hyprgraphics
hyprland
hyprland-qt-support
hyprland-qtutils
hyprlang
hyprpaper
hyprshot
hyprutils
hyprwayland-scanner
i3-wm
i3blocks
i3lock
i3status
inxi
kitty
kitty-shell-integration
kitty-terminfo
leancrypto
oh-my-zsh-git
pacman
pacman-mirrorlist
playerctl
pycharm-community-edition
pyenv
pyenv-virtualenv
python
python-attrs
python-cffi
python-cryptography
python-filelock
python-packaging
python-pip
python-pycparser
python-wheel
qt6-base
qt6-declarative
qt6-svg
qt6-translations
qt6-wayland
ripgrep
sddm
stow
sudo
waybar
webrtc-audio-processing-1
weston
wl-clipboard
wofi
xorg-server
xorg-xwayland
yay
yay-debug
zoxide
zsh
zsh-autosuggestions
zsh-syntax-highlighting
zsh-theme-powerlevel10k-git
zsh-theme-powerlevel10k-git-debug

